<!-- SECTION ABOUT US -->
<div id="sp-about-2"></div>
<section id="about" class="bg-light pt-md-3 pb-md-3">
	<div class="container"> <!-- container/container-fluid -->
		<div class="row pt-5">
			<div class="col text-dark ">
				<h2 class="text-md-center mb-3">О нас</h2>
				<img src="<?php echo get_stylesheet_directory_uri(); ?>/img/ico/title-decoration.svg" class="mb-5 mx-md-auto d-block">
				<div class="row justify-content-center">
					<div class="col-md-6 pb-5">
						<img src="<?php echo get_stylesheet_directory_uri(); ?>/img/about-img.jpg" class="rounded" style="max-width: 100%;">
					</div>
					<div class="col-md-6 pb-5">
						<p>Если театр начинается с вешалки, то уют в доме начинается с кухни. Бесспорно, кухня является главной артерией в любой квартире, именно там собираются все жильцы, предвкушая очередной приятный вечер. Подумайте о своей кухне! Наверняка, её образ навевает вам самые теплые воспоминания о вечерах, проведенных в её объятиях за чашечкой кофе с друзьями, а быть может, вы вспоминаете шумную семейную вечеринку, с тортами, искренними пожеланиями и родными улыбками, а, возможно, вы любите проводить время наедине с собой и наслаждаетесь каждой минутой, проведенной в своих мыслях с горячим шоколадом в руках. Так или иначе, образ кухни диктует дизайн. И если ваши мечты об идеальной кухне ещё не сбылись, то магазин 1001 и 1 кухня — это самый подходящим проводником в мир реализации ваших фантазий!</p>
						<p>Магазин 1001 и 1 кухня предоставляет коллекцию моделей в классическом изысканном стиле, проверенным временем и хорошим вкусом, а также целый ряд кухонь в стиле модерн, но не стоит забывать и о том, что наш магазин готов помочь воплотить непосредственно ваше творческое решение.</p>
						<p>За 25 лет работы мы завоевали доверие и уважение большого числа покупателей из многих городов России. Кухни магазина 1001 и 1 кухня соответствуют европейским стандартам и доступны в ценовом отношении.</p>
						<a class="btn btn-corporation-orange" href="/о-нас" style="width: 200px; height: 45px; margin-top: 24px; padding-top: 11px;">Узнать больше</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<!-- END SECTION ABOUT US -->